<?xml version="1.0" encoding="utf-8"?>
<CursosSimposios xmlns:xsd="https://www.w3.org/2001/XMLSchema" xmlns:xsi="https://www.w3.org/2001/XMLSchema-instance">
		<Sala>Sala 1 - Sala Prof. José Nicolau
	<Curso>
		<Titulo>SIMPÓSIO - ESTRATÉGIA PARA ESCOLHA DE DESFECHOS E ANÁLISE DE DADOS EM ESTUDOS CLÍNICOS</Titulo>
		<Horario>08h45 - 11h15</Horario>
		<Descricao>&lt;p&gt;Palestras:&lt;/p&gt;&lt;p&gt;08h45 - 09h35&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Profa. Magda Feres (UnG)&lt;/strong&gt;&amp;nbsp;- Import&amp;acirc;ncia e Estrat&amp;eacute;gias para Escolha de Desfechos em Estudos Cl&amp;iacute;nicos&lt;/p&gt;&lt;p&gt;Um dos passos mais importantes ao se desenhar um Ensaio Cl&amp;iacute;nico &amp;eacute; a sele&amp;ccedil;&amp;atilde;o do desfecho prim&amp;aacute;rio. Esse par&amp;acirc;metro determinar&amp;aacute; o tamanho amostral m&amp;iacute;nimo para garantir poder estat&amp;iacute;stico adequado ao estudo e definir&amp;aacute; se existe ou n&amp;atilde;o diferen&amp;ccedil;a entre os grupos experimentais. Ag&amp;ecirc;ncias reguladoras e normativas para desenho de estudo cl&amp;iacute;nico sugerem que desfechos clinicamente significativos (ou diretos) devem ser capaz de medir como um paciente se sente, age ou sobrevive. &amp;nbsp;No entanto, nem sempre &amp;eacute; poss&amp;iacute;vel optar por um desfecho direto, seja porque a resolu&amp;ccedil;&amp;atilde;o da doen&amp;ccedil;a n&amp;atilde;o est&amp;aacute; associada a sintomas evidentes ou porque o desfecho escolhido &amp;eacute; um evento raro que muitas vezes se manifesta apenas a longo prazo. Sempre que n&amp;atilde;o for vi&amp;aacute;vel escolher um desfecho direto, um desfecho substituto (ou indireto), como um biomarcador ou uma medida cl&amp;iacute;nica, pode ser usado como alternativa. A utiliza&amp;ccedil;&amp;atilde;o desses desfechos substitutos difundiu o conceito de &lt;em&gt;treat-to-target &lt;/em&gt;(tratar uma doen&amp;ccedil;a at&amp;eacute; que uma meta cl&amp;iacute;nica ou laboratorial pr&amp;eacute;-especificados sejam alcan&amp;ccedil;ados) na medicina. Por&amp;eacute;m, essa estrat&amp;eacute;gia ainda &amp;eacute; pouco utilizada na odontologia. A maioria dos estudos cl&amp;iacute;nicos em odontologia utilizam desfechos substitutos, mas que na maioria das vezes n&amp;atilde;o refletem uma meta cl&amp;iacute;nica final do tratamento e/ou n&amp;atilde;o indicam benef&amp;iacute;cios reais para os pacientes. O objetivo dessa apresenta&amp;ccedil;&amp;atilde;o &amp;eacute; discutir sobre a escolha de desfechos em estudos cl&amp;iacute;nicos na odontologia e estrat&amp;eacute;gias para essas escolhas. Um exemplo da utiliza&amp;ccedil;&amp;atilde;o do conceito de &lt;em&gt;treat-to-target&lt;/em&gt; em estudos cl&amp;iacute;nicos periodontais ser&amp;aacute; apresentado.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;09h35 - 10h25&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof. Heitor Marques Hon&amp;oacute;rio (FOB/USP)&lt;/strong&gt; - C&amp;aacute;lculo Amostral &amp;nbsp;Para Estudos Cl&amp;iacute;nicos&lt;/p&gt;&lt;p&gt;O c&amp;aacute;lculo amostral consiste em uma etapa essencial para o planejamento de um estudo cl&amp;iacute;nico randomizado. Contudo, a defini&amp;ccedil;&amp;atilde;o da amostra ideal para um trabalho cient&amp;iacute;fico &amp;eacute; cercada de d&amp;uacute;vidas por muitos pesquisadores e um mal planejamento amostral pode impactar negativamente nos resultados finais, na interpreta&amp;ccedil;&amp;atilde;o e na validade dos dados de um estudo. O c&amp;aacute;lculo amostral n&amp;atilde;o &amp;eacute; um processo m&amp;aacute;gico ou emp&amp;iacute;rico e o pesquisador enfrentar&amp;aacute; dificuldades enquanto n&amp;atilde;o conhecer alguns conceitos simples que est&amp;atilde;o por tr&amp;aacute;s desta etapa do planejamento cient&amp;iacute;fico. Neste simp&amp;oacute;sio, de uma maneira breve, direta e l&amp;uacute;dica, ser&amp;atilde;o abordados os princ&amp;iacute;pios fundamentais que envolvem a determina&amp;ccedil;&amp;atilde;o do tamanho amostral de um estudo cl&amp;iacute;nico. Por meio de diversos exemplos cl&amp;iacute;nicos pr&amp;aacute;ticos utilizando-se softwares gratuitos, os inscritos poder&amp;atilde;o, mesmo diante das particularidades da sua pesquisa, conhecer e compreender os par&amp;acirc;metros que influenciar&amp;atilde;o na sua amostra final.&amp;nbsp;A partir da&amp;iacute;, calcular a amostra de um estudo cl&amp;iacute;nico nunca mais ser&amp;aacute; t&amp;atilde;o complicado. Materiais de apoio dispon&amp;iacute;veis em:&amp;nbsp;&lt;a target="_blank" href="http://www.youtube.com/pesquise"&gt;www.youtube.com/pesquise&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;10h25 - 11h15&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof. Maximiliano S&amp;eacute;rgio Cenci (UFPel)&lt;/strong&gt; - An&amp;aacute;lises de Sobrevida em Estudos Cl&amp;iacute;nicos&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - ESTADO DA ARTE EM PESQUISA E PRÁTICA CLÍNICA: QUÃO GRANDE É O GAP EM MATERIAIS DENTÁRIOS?</Titulo>
		<Horario>11h30 - 12h20</Horario>
		<Descricao></Descricao>
	</Curso>
	<Curso>
		<Titulo>SIMPÓSIO - CLOREXIDINA: EVIDÊNCIAS RELEVANTES PARA SEU USO NA CLÍNICA ODONTOLÓGICA</Titulo>
		<Horario>12h30 - 14h00</Horario>
		<Descricao></Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 2 - Sala Prof. José Fortunato F. dos Santos
	<Curso>
		<Titulo>CURSO - ANESTESIOLOGIA: EVIDÊNCIAS CIENTÍFICAS ATUAIS</Titulo>
		<Horario>11h30 - 12h20</Horario>
		<Descricao></Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO INTERNACIONAL - S-PRG TECHNOLOGY: SCIENTIFIC EVIDENCE AS THE BIO-ACTIVE MATERIAL AND IMPACT ON THE CLINIC.</Titulo>
		<Horario>08h45 - 10h25</Horario>
		<Descricao></Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - OS BENEFÍCIOS DOS GIOMERS COMO MATERIAIS BIOATIVOS NA ODONTOLOGIA PREVENTIVA E RESTAURADORA</Titulo>
		<Horario>10h25 - 11h15</Horario>
		<Descricao></Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 3 - Sala Prof. Flavio Zelante
	<Curso>
		<Titulo>SIMPÓSIO PARA EDITORES</Titulo>
		<Horario>09h35 - 10h25</Horario>
		<Descricao></Descricao>
	</Curso>
	<Curso>
		<Titulo>SIMPÓSIO - DESAFIOS NA COMUNICAÇÃO CIENTÍFICA</Titulo>
		<Horario>10h40 - 12h20</Horario>
		<Descricao>&lt;p&gt;Ministradores:&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Ana Paula Morales (jornalista e biom&amp;eacute;dica - Ag&amp;ecirc;ncia Bori)&lt;/strong&gt;&amp;nbsp;-&amp;nbsp;A imprensa como aliada no fortalecimento da ci&amp;ecirc;ncia&lt;/p&gt;&lt;p&gt;Em tempos de pandemia, a ci&amp;ecirc;ncia tem ocupado cada vez mais espa&amp;ccedil;o no notici&amp;aacute;rio e na vida das pessoas. Mas a popula&amp;ccedil;&amp;atilde;o em geral permanece distante do processo cient&amp;iacute;fico e vozes dissonantes ganham espa&amp;ccedil;o em discuss&amp;otilde;es sobre o tema. Nessa conversa, discutiremos a divulga&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica de forma ampla, passando pela percep&amp;ccedil;&amp;atilde;o das pessoas sobre a ci&amp;ecirc;ncia e o trabalho da Ag&amp;ecirc;ncia Bori nos estabelecimentos de pontes entre pesquisadores, jornalistas e sociedade.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Andr&amp;eacute; Biernath (jornalista)&lt;/strong&gt; -&amp;nbsp;Como usar as redes sociais para produzir conte&amp;uacute;do cient&amp;iacute;fico relevante (e interessante) para o p&amp;uacute;blico?&lt;/p&gt;&lt;p&gt;O objetivo da palestra &amp;eacute; fazer uma diferencia&amp;ccedil;&amp;atilde;o b&amp;aacute;sica entre os prop&amp;oacute;sitos e as caracter&amp;iacute;sticas das principais redes sociais do momento (Facebook, LinkedIn, YouTube, Twitter e Instagram) e apontar como profissionais da odontologia podem utilizar esses canais para divulgar a ci&amp;ecirc;ncia para o p&amp;uacute;blico. Vamos apresentar alguns exemplos e um pequeno manual com recomenda&amp;ccedil;&amp;otilde;es de boas pr&amp;aacute;ticas.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof.&amp;nbsp;Thiago Cruvinel (FOB/USP)&lt;/strong&gt; -&amp;nbsp;Identificando e combatendo &lt;em&gt;fake news &lt;/em&gt;em Odontologia&lt;/p&gt;&lt;p&gt;O objetivo da palestra &amp;eacute; fazer uma diferencia&amp;ccedil;&amp;atilde;o b&amp;aacute;sica entre os prop&amp;oacute;sitos e as caracter&amp;iacute;sticas das principais redes sociais do momento (Facebook, LinkedIn, YouTube, Twitter e Instagram) e apontar como profissionais da odontologia podem utilizar esses canais para divulgar a ci&amp;ecirc;ncia para o p&amp;uacute;blico. Vamos apresentar alguns exemplos e um pequeno manual com recomenda&amp;ccedil;&amp;otilde;es de boas pr&amp;aacute;ticas.&lt;/p&gt;</Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 4 - Sala Profa Esther Goldenberg Birman
	<Curso>
		<Titulo>SIMPÓSIO - CONTROLE DE INFECÇÃO NA PRÁTICA ODONTOLÓGICA FRENTE AOS DESAFIOS DA COVID-19</Titulo>
		<Horario>10h25 - 11h15</Horario>
		<Descricao></Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - A PANDEMIA DA COVID-19 E O PROCESSO DE TRABALHO EM SAÚDE BUCAL: O PAPEL DA PÓS GRADUAÇÃO</Titulo>
		<Horario>11h30 - 12h20</Horario>
		<Descricao></Descricao>
	</Curso>
	<Curso>
		<Titulo>SIMPÓSIO - IMPACTO DA PANDEMIA NA PESQUISA ODONTOLÓGICA</Titulo>
		<Horario>08h45 - 10h25</Horario>
		<Descricao>&lt;p&gt;Ministradores:&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof. Paulo Nadanovsky (UERJ/Fiocruz)&lt;/strong&gt; - Novos Rumos para a Produ&amp;ccedil;&amp;atilde;o de Evid&amp;ecirc;ncia Cient&amp;iacute;fica&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof. Paulo Ricardo&amp;nbsp;Martins Filho (UFS)&lt;/strong&gt; - Pesquisa Sobre COVID-19 no Nordeste do Brasil: Desafios e Potencialidades&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof. Luciano Jos&amp;eacute; Pereira (UFLA)&lt;/strong&gt; - Impacto da Pandemia Sobre a Produ&amp;ccedil;&amp;atilde;o Cient&amp;iacute;fica Odontol&amp;oacute;gica: Vis&amp;atilde;o de Pesquisador e de Editor Associado&lt;/p&gt;&lt;p&gt;A pandemia causada pelo SARS-CoV-2 pelo mundo provocou mudan&amp;ccedil;as dr&amp;aacute;sticas na rotina de profissionais de todas as &amp;aacute;reas, em especial dos cirurgi&amp;otilde;es-dentistas. A possibilidade de contamina&amp;ccedil;&amp;atilde;o por aeross&amp;oacute;is e superf&amp;iacute;cies colocou a classe odontol&amp;oacute;gica em situa&amp;ccedil;&amp;atilde;o de alto risco, pela possibilidade de contato com saliva. Imediatamente, a ci&amp;ecirc;ncia se mobilizou e in&amp;uacute;meros projetos e artigos sobre o tema come&amp;ccedil;aram a ser idealizados e submetidos aos peri&amp;oacute;dicos. Em especial, trabalho de revis&amp;atilde;o de literatura aumentaram exponencialmente, bem como modelos de pesquisa envolvendo question&amp;aacute;rios eletr&amp;ocirc;nicos em redes sociais em raz&amp;atilde;o da impossibilidade de contato f&amp;iacute;sico com volunt&amp;aacute;rios, que em algumas regi&amp;otilde;es perduram at&amp;eacute; os dias atuais. O distanciamento social e o trabalho remoto, possibilitaram tamb&amp;eacute;m para muitos maior disponibilidade de tempo para reda&amp;ccedil;&amp;atilde;o e submiss&amp;atilde;o de trabalhos, at&amp;eacute; ent&amp;atilde;o sem espa&amp;ccedil;o na agenda de prioridades. Por&amp;eacute;m, a paralisa&amp;ccedil;&amp;atilde;o das atividades escolares gerou para grande parcela dos pesquisadores, sobrecarga das atividades dom&amp;eacute;sticas, necessidade de acompanhamento dos filhos durante as aulas on-line, necessidade de aprimoramento das habilidades did&amp;aacute;ticas para adapta&amp;ccedil;&amp;atilde;o de atividades letivas durante o Ensino Remoto Emergencial (ERE). Nesta se&amp;ccedil;&amp;atilde;o do simp&amp;oacute;sio, ser&amp;atilde;o discutidos os impactos da pandemia sobre a rotina de professores, pesquisadores e tamb&amp;eacute;m o olhar de editor associado de peri&amp;oacute;dico internacional da &amp;aacute;rea de Odontologia (Brazilian Oral Research), visando o compartilhamento de experi&amp;ecirc;ncias e perspectivas para os pr&amp;oacute;ximos meses. Em especial, ser&amp;atilde;o abordados assuntos referentes mudan&amp;ccedil;as de tr&amp;acirc;mites, dificuldades e enfoques necess&amp;aacute;rios para aumentar as chances de publica&amp;ccedil;&amp;atilde;o de estudos envolvendo a COVID-19.&lt;/p&gt;</Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 5 - Sala Prof. Raphael Carlos Comelli Lia
	<Curso>
		<Titulo>CURSO - COMO A TOMOGRAFIA CONE BEAM TRANSFORMARÁ A ODONTOLOGIA RESTAURADORA NOS PRÓXIMOS ANOS?</Titulo>
		<Horario>11h30 - 12h20</Horario>
		<Descricao></Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - PROJETO SB BRASIL 2020: O QUE FOI PLANEJADO</Titulo>
		<Horario>08h45 - 09h35</Horario>
		<Descricao>&lt;p&gt;Ser&amp;aacute; realizada uma apresenta&amp;ccedil;&amp;atilde;o do projeto t&amp;eacute;cnico da &lt;em&gt;Pesquisa Nacional de Sa&amp;uacute;de Bucal - SB Brasil 2020&lt;/em&gt;, com descri&amp;ccedil;&amp;atilde;o da metodologia empregada para o planejamento amostral, para a entrevista com os participantes e para a avalia&amp;ccedil;&amp;atilde;o dos agravos em sa&amp;uacute;de bucal em cada idade &amp;iacute;ndice ou faixa-et&amp;aacute;ria.&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - O ESTADO DA ARTE DA PESQUISA NA ODONTOPEDIATRIA BRASILEIRA</Titulo>
		<Horario>09h35 - 10h25</Horario>
		<Descricao>&lt;p&gt;A apresenta&amp;ccedil;&amp;atilde;o objetiva abordar o perfil da pesquisa brasileira em Odontopediatria discorrendo sobre os cursos de p&amp;oacute;s-gradua&amp;ccedil;&amp;atilde;o &lt;em&gt;strito senso&lt;/em&gt;, grupos de pesquisa, distribui&amp;ccedil;&amp;atilde;o e coopera&amp;ccedil;&amp;atilde;o entre os pesquisadores de produtividade na &amp;aacute;rea.&amp;nbsp;Al&amp;eacute;m disso, ser&amp;atilde;o apresentados o perfil das produ&amp;ccedil;&amp;otilde;es cient&amp;iacute;ficas publicadas nas principais&amp;nbsp;revistas de Odontopediatria e o impacto da produ&amp;ccedil;&amp;atilde;o brasileira na &amp;aacute;rea.&lt;/p&gt;&lt;p&gt;&lt;span style="color:#2c3e50"&gt;&lt;strong&gt;Em parceria com a&amp;nbsp;Associa&amp;ccedil;&amp;atilde;o Brasileira de Odontopediatria &amp;ndash; ABOPED&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>VI SIMPÓSIO DE LASER EM ODONTOLOGIA - LASERS NO CONTEXTO DA ODONTOLOGIA DE MÍNIMA INTERVENÇÃO</Titulo>
		<Horario>10h40 - 11h30</Horario>
		<Descricao>&lt;p&gt;Ministradores:&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Profa.&amp;nbsp;Alyne Sim&amp;otilde;es Gon&amp;ccedil;alves (FOUSP) &lt;/strong&gt;-&amp;nbsp;Laser e Terapia Fotodin&amp;acirc;mica no Manejo das Complica&amp;ccedil;&amp;otilde;es Orais dos Pacientes Oncol&amp;oacute;gicos&lt;/p&gt;&lt;p&gt;Mucosite oral, xerostomia, herpes e osteonecrose s&amp;atilde;o algumas complica&amp;ccedil;&amp;otilde;es orais comuns dos tratamentos oncol&amp;oacute;gicos que podem ser prevenidas ou tratadas com as fototerapias. Com o laser de baixa pot&amp;ecirc;ncia, conseguimos efeito analg&amp;eacute;sico, reparador e de modula&amp;ccedil;&amp;atilde;o do processo inflamat&amp;oacute;rio. Com a terapia fotodin&amp;acirc;mica (do ingl&amp;ecirc;s, Photodynamic Therapy &amp;ndash; PDT) obtemos o efeito antimicrobiano. Dentre as vantagens da utiliza&amp;ccedil;&amp;atilde;o dessas t&amp;eacute;cnicas: s&amp;atilde;o de f&amp;aacute;cil aplica&amp;ccedil;&amp;atilde;o, n&amp;atilde;o-invasivas e bem aceitas pelos pacientes. Al&amp;eacute;m disso, podem contribuir para a diminui&amp;ccedil;&amp;atilde;o na utiliza&amp;ccedil;&amp;atilde;o de medica&amp;ccedil;&amp;otilde;es, al&amp;eacute;m de diminuir as chances de suspens&amp;atilde;o do tratamento oncol&amp;oacute;gico. No entanto, embora sejam t&amp;eacute;cnicas de f&amp;aacute;cil execu&amp;ccedil;&amp;atilde;o; indica&amp;ccedil;&amp;otilde;es erradas e par&amp;acirc;metros inadequados podem comprometer o tratamento.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof. Jamil Shibli (UNG)&lt;/strong&gt; -&amp;nbsp;Laser de alta pot&amp;ecirc;ncia em Periodontia e Implantodontia&lt;/p&gt;&lt;p&gt;O desenvolvimento de novos equipamentos de lasers de alta pot&amp;ecirc;ncia, principalmente os de Er,Cr:YSGG e Er:YAG propiciaram um aumento significativo do uso e indica&amp;ccedil;&amp;otilde;es de diversos tratamentos periodontais e peri-implantares tais como gengivectomia, tratamentos periodontal e peri-implantar. Ser&amp;atilde;o abordados os aspectos atuais do uso de laser de alta pot&amp;ecirc;ncia assim como suas vantagens e limita&amp;ccedil;&amp;otilde;es.&amp;nbsp;&lt;/p&gt;&lt;p&gt;Moderador: &lt;strong&gt;Prof. S&amp;eacute;rgio Eduardo de Paiva Gon&amp;ccedil;alves (ICT-UNESP)&lt;/strong&gt;&lt;/p&gt;</Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 1 - Sala Prof. Myaki Issao
	<Curso>
		<Titulo>SIMPÓSIO TRAUMA - ABORDAGENS TERAPÊUTICAS INTERDISCIPLINARES FRENTE AOS TRAUMATISMOS DENTÁRIOS</Titulo>
		<Horario>14h15 - 15h55</Horario>
		<Descricao>&lt;p&gt;Ministradores:&lt;/p&gt;&lt;p&gt;14h15 - 15h05&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof. Carlos Jos&amp;eacute; Soares (UFU)&amp;nbsp;&lt;/strong&gt;- Trauma dental - evid&amp;ecirc;ncias na tr&amp;iacute;ade: conten&amp;ccedil;&amp;atilde;o, restaura&amp;ccedil;&amp;atilde;o &amp;amp; prote&amp;ccedil;&amp;atilde;o&lt;/p&gt;&lt;p&gt;15h05 - 15h55&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Profa. Adriana de Jesus Soares (FOP/UNICAMP)&amp;nbsp;&lt;/strong&gt;- Revasculariza&amp;ccedil;&amp;atilde;o/Revitaliza&amp;ccedil;&amp;atilde;o pulpar como op&amp;ccedil;&amp;atilde;o terap&amp;ecirc;utica em dentes traumatizados com rizog&amp;ecirc;nese incompleta&lt;/p&gt;&lt;p&gt;Um dos maiores desafios enfrentados na endodontia &amp;eacute; o tratamento de dentes com rizog&amp;ecirc;nese incompleta e necrose pulpar. O desenvolvimento das paredes do canal &amp;eacute; interrompido e esses dentes apresentam em sua estrutura paredes de dentina radicular finas e suscept&amp;iacute;veis a fraturas, e um &amp;aacute;pice amplo e aberto que dificulta tecnicamente o tratamento. Os procedimentos para revasculariza&amp;ccedil;&amp;atilde;o/ revitaliza&amp;ccedil;&amp;atilde;o pulpar pode ser definido como a diferencia&amp;ccedil;&amp;atilde;o de c&amp;eacute;lulas progenitoras da por&amp;ccedil;&amp;atilde;o apical de dentes jovens que passam a colonizar o canal radicular, resultando na deposi&amp;ccedil;&amp;atilde;o de tecido mineralizado nas paredes dentin&amp;aacute;rias. Este procedimento, atualmente, &amp;eacute; indicado para dentes jovens com rizog&amp;ecirc;nese incompleta como uma alternativa para o tratamento tradicional de apicifica&amp;ccedil;&amp;atilde;o.&amp;nbsp; Apesar de ser a terapia mais classicamente empregada, a perman&amp;ecirc;ncia desta medica&amp;ccedil;&amp;atilde;o por longos per&amp;iacute;odos pode levar a fragilidade das paredes radiculares. Diante disso, h&amp;aacute; uma constante busca por novas alternativas de tratamento que possibilitem o completo desenvolvimento das ra&amp;iacute;zes sem que as mesmas fiquem fragilizadas. A revitaliza&amp;ccedil;&amp;atilde;o emergiu como uma nova op&amp;ccedil;&amp;atilde;o para o tratamento de dentes jovens com necrose pulpar, utilizando t&amp;eacute;cnicas terap&amp;ecirc;uticas tais como: a indu&amp;ccedil;&amp;atilde;o da forma&amp;ccedil;&amp;atilde;o de co&amp;aacute;gulo no interior do canal radicular e aplica&amp;ccedil;&amp;atilde;o de pastas poliantibi&amp;oacute;ticas e medica&amp;ccedil;&amp;otilde;es, com intuito da complementa&amp;ccedil;&amp;atilde;o radicular em comprimento, tamb&amp;eacute;m o aumento da sua espessura, e aumento da resist&amp;ecirc;ncia.&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>SYMPOSIUM - CLINICAL RESEARCH - FROM PLANNING TO SYNTHESIS OF CLINICAL DATA</Titulo>
		<Horario>16h10 - 17h50</Horario>
		<Descricao>&lt;p&gt;Ministradores:&lt;/p&gt;&lt;p&gt;16h10 - 17h00&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Dr. Susanne Effenberger&lt;/strong&gt; - Head of Clinical Research - (DMG-Germany) -&amp;nbsp;How to plan clinical trials? A guide on clinical trial design&lt;/p&gt;&lt;p&gt;The demand for clinical research is constantly growing, not only driven by science itself but by increasing regulatory requirements. Evaluation of the clinical performance of medical devices is essentially based on clinical data which are and become more and more the benchmark for quality in this field. A variety of information on how to design clinical trials, a range of methodologies, guidance documents and frameworks are available to assist researchers.&lt;br /&gt;This lecture will give an overview over the most important information for successful conduct of a clinical trial, sharing with the audience difficulties and solution approaches. This presentation will help to decide and choose between different designs, explain how they can be best applied to the research hypothesis, and evaluate the quality of the generated clinical data.&lt;/p&gt;&lt;p&gt;17h00 - 17h50&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof. Dr. Falk Schwendicke&lt;/strong&gt; - Chair and Head, Department of Oral Diagnosis, Digital Health and Health Services Research (Charit&amp;eacute; &amp;ndash; University Medicine Berlin, Germany) -&amp;nbsp;How to make sense of all the studies? A guide on synthesis methods for clinical data&lt;/p&gt;&lt;p&gt;Given an increasing interest in meta-research, i.e. research synthesizing and contrasting studies in a field against each other, a range of methodologies, guidance documents and frameworks are available to assist researchers. For clinical data, systematic reviews, meta-analysis, network meta-analysis, sequential analysis and many more synthesis options are available. The lecture will cover how to decide between them, apply them, and will critically evaluate the robustness stemming from most of them. The audience will afterwards have an overview over the available instruments, and have an understanding as to when and how to use them, building a foundation for more research into this promising and emerging field.&lt;/p&gt;&lt;p&gt;&lt;span style="color:#c0392b"&gt;&lt;strong&gt;Patroc&amp;iacute;nio DMG Germany&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>PALESTRA MAGNA DE ENCERRAMENTO - IMPACTO DA PESQUISA NA SAÚDE</Titulo>
		<Horario>18h30 - 19h30</Horario>
		<Descricao></Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 2 - Sala Prof. Flávio Fava de Moraes
	<Curso>
		<Titulo>SIMPÓSIO
ESTUDOS IN VITRO E IN SITU: ESCOLHA DO MODELO E CÁLCULO AMOSTRAL</Titulo>
		<Horario>14h15 - 16h45</Horario>
		<Descricao>&lt;p&gt;Palestras:&lt;/p&gt;&lt;p&gt;14h15 - 15h05&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof.&amp;nbsp;Jaime Aparecido Cury (FOP/UNICAMP)&lt;/strong&gt; -&amp;nbsp;Modelos in vitro e in situ: Validade em Odontologia.&lt;/p&gt;&lt;p&gt;Tanto as doen&amp;ccedil;as como altera&amp;ccedil;&amp;otilde;es est&amp;eacute;ticas dentais podem de modeladas in vitro e/ou in situ. Esses modelos servem n&amp;atilde;o s&amp;oacute; para fazer pesquisa b&amp;aacute;sica de mecanismos mas tamb&amp;eacute;m como indicador se um estudo cl&amp;iacute;nico final deva ser feito. Entretanto, os resultados obtidos com esses modelos s&amp;oacute; ter&amp;atilde;o valor se os modelos desenvolvidos forem validados em termos de dose-resposta ao desfecho em avalia&amp;ccedil;&amp;atilde;o. Nesta apresenta&amp;ccedil;&amp;atilde;o ser&amp;aacute; discutida a valida&amp;ccedil;&amp;atilde;o de modelo in vitro para estimar o potencial antic&amp;aacute;rie de dentifr&amp;iacute;cio de baixa concentra&amp;ccedil;&amp;atilde;o de fluoreto e de modelo in situ para avaliar a cariogenicidade de produtos da dieta.&lt;/p&gt;&lt;p&gt;15h05 - 15h55&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof.&amp;nbsp;Martinho Campolina Rebello Horta (PUC-MG) &lt;/strong&gt;-&amp;nbsp;C&amp;aacute;lculo Amostral em Estudos Laboratoriais&lt;/p&gt;&lt;p&gt;O c&amp;aacute;lculo amostral &amp;eacute; uma etapa relevante durante o desenvolvimento de um projeto de pesquisa e depende especialmente de tr&amp;ecirc;s fatores: n&amp;iacute;vel de signific&amp;acirc;ncia, poder do teste e tamanho do efeito. Neste simp&amp;oacute;sio abordaremos os fundamentos do c&amp;aacute;lculo amostral, com &amp;ecirc;nfase em Estudos Laboratoriais em Odontologia.&lt;/p&gt;&lt;p&gt;15h55 - 16h45&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof.&amp;nbsp;Yuri Wanderley Cavalcanti (UFPB)&lt;/strong&gt; -&amp;nbsp;A Escolha do Teste Para Estudos Laboratoriais&lt;/p&gt;&lt;p&gt;A escolha do teste estat&amp;iacute;stico &amp;eacute; parte fundamental para correta an&amp;aacute;lise inferencial dos dados de pesquisa. A escolha do teste ser&amp;aacute; orientada inicialmente pela pergunta de pesquisa e hip&amp;oacute;tese estat&amp;iacute;stica que pesquisador deseja responder. A partir da defini&amp;ccedil;&amp;atilde;o da hip&amp;oacute;tese estat&amp;iacute;stica, o pesquisador dever&amp;aacute; identificar: as vari&amp;aacute;veis de pesquisa, a distribui&amp;ccedil;&amp;atilde;o dos dados do estudo, o n&amp;uacute;mero de grupos envolvidos e a depend&amp;ecirc;ncia entre as vari&amp;aacute;veis. Espera-se que o expectador, ao final do curso, adquira a habilidade de realizar a escolha do teste a partir de fluxogramas discutidos na apresenta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - RESTAURAÇÕES COM MATERIAIS BIOATIVOS: CONSIDERAÇÕES CLÍNICAS E CIENTÍFICAS</Titulo>
		<Horario>17h00 - 17h50</Horario>
		<Descricao>&lt;p&gt;O conhecimento cient&amp;iacute;fico da doen&amp;ccedil;a c&amp;aacute;rie, associado ao desenvolvimento de materiais adesivos &amp;agrave; base de metacrilatos, possibilitou a inclus&amp;atilde;o de medidas preventivas e a ado&amp;ccedil;&amp;atilde;o de procedimentos n&amp;atilde;o-, minimamente invasivos ou mais conservadores em Odontologia. Tema de extensos debates e in&amp;uacute;meras publica&amp;ccedil;&amp;otilde;es, hoje se considera que &amp;eacute; poss&amp;iacute;vel obter restaura&amp;ccedil;&amp;otilde;es longevas, desde que bem empregados pelo cl&amp;iacute;nico, e em pacientes com efetivo controle de biofilme. Entretanto, essencialmente na aus&amp;ecirc;ncia destas condi&amp;ccedil;&amp;otilde;es ideais, tais materiais s&amp;atilde;o suscept&amp;iacute;veis &amp;agrave; degrada&amp;ccedil;&amp;atilde;o pela a&amp;ccedil;&amp;atilde;o da saliva e do biofilme oral, aliados as atua&amp;ccedil;&amp;otilde;es geradas por fatores f&amp;iacute;sicos e mec&amp;acirc;nicos na cavidade oral. Neste contexto, a presente palestra objetiva abordar os aspectos cl&amp;iacute;nicos e cient&amp;iacute;ficos de desenvolvimento e aplicabilidade de materiais bioativos desenvolvidos num esfor&amp;ccedil;o para diminuir a degrada&amp;ccedil;&amp;atilde;o da matriz polim&amp;eacute;rica no ambiente oral.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;span style="color:#2c3e50"&gt;Em parceria com o&amp;nbsp;Grupo Brasileiro de Professores de Dent&amp;iacute;stica &amp;ndash; GBPD&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;</Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 3 - Sala Profa Maria Fidela de Lima Navarro
	<Curso>
		<Titulo>CURSO - TRANSPARÊNCIA NA PESQUISA</Titulo>
		<Horario>15h55 - 16h45</Horario>
		<Descricao></Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - CIÊNCIA ABERTA</Titulo>
		<Horario>15h05 - 15h55</Horario>
		<Descricao>&lt;p&gt;Ci&amp;ecirc;ncia aberta faz refer&amp;ecirc;ncia a um modelo de pr&amp;aacute;tica cient&amp;iacute;fica que, em conson&amp;acirc;ncia com o desenvolvimento da cultura digital, visa a disponibiliza&amp;ccedil;&amp;atilde;o das informa&amp;ccedil;&amp;otilde;es a todos n&amp;iacute;veis da sociedade de maneira transparente e abrange uma s&amp;eacute;ria de pr&amp;aacute;tica que v&amp;atilde;o desde o acesso a literatura at&amp;eacute; o compartilhamento dos dados e seu reuso. O objetivo da atividade &amp;eacute; apresentar as diferentes pr&amp;aacute;ticas de ci&amp;ecirc;ncia aberta e discutir a sua import&amp;acirc;ncia.&amp;nbsp;&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - INTELIGÊNCIA ARTIFICIAL E BIG DATA</Titulo>
		<Horario>17h00 - 17h50</Horario>
		<Descricao>&lt;p&gt;O r&amp;aacute;pido aumento na quantidade de dados em sa&amp;uacute;de tem aberto novas oportunidades para a sa&amp;uacute;de brasileira. Entre as v&amp;aacute;rias novidades proporcionadas pelo big data, ter&amp;aacute; destaque o uso de modelos preditivos de intelig&amp;ecirc;ncia artificial, conhecidos como machine learning. A palestra tem como objetivo apresentar essa &amp;aacute;rea em r&amp;aacute;pido crescimento, al&amp;eacute;m de seus benef&amp;iacute;cios, limita&amp;ccedil;&amp;otilde;es e poss&amp;iacute;veis aplica&amp;ccedil;&amp;otilde;es.&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>SIMPÓSIO - CONSEQUÊNCIAS POSITIVAS DAS BOAS PRÁTICAS DE PESQUISA</Titulo>
		<Horario>14h15 - 15h05</Horario>
		<Descricao>&lt;p&gt;Palestras:&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Profa. Cl&amp;aacute;udia Bauzer Medeiros (Coordenacao do Programa em eScience e Data Science da FAPESP)&lt;/strong&gt; -&amp;nbsp;Gest&amp;atilde;o / Plano de dados em Pesquisa&lt;/p&gt;&lt;p&gt;Planos de Gestao de Dados se tornaram parte essencial das boas praticas de&amp;nbsp;pesquisa, e ha alguns anos vem sendo exigidos por todas as agencias de fomento da&amp;nbsp;America do Norte, Uniao Europeia e Oceania. No Brasil, sao elemento obrigatorio de&amp;nbsp;um grande numero de modalidades de projetos FAPESP, sendo inclusive um dos quesitos&amp;nbsp;avaliados na analise das propostas, A palestrante ira apresentar diretrizes para&amp;nbsp;preparar tais planos e explicar as razoes da sua relevancia crescente.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Prof.&amp;nbsp;Ricardo Antunes Azevedo (ESALQ/USP) &lt;/strong&gt;-&amp;nbsp;Pl&amp;aacute;gio e outros desvios de conduta na comunica&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica&lt;/p&gt;&lt;p&gt;Durante a apresenta&amp;ccedil;&amp;atilde;o pretendo pontuar alguns exemplos graves de m&amp;aacute;-conduta de pesquisadores em rela&amp;ccedil;&amp;atilde;o a publica&amp;ccedil;&amp;atilde;o de dados em peri&amp;oacute;dicos, tais como o pl&amp;aacute;gio, fraude de dados, quest&amp;otilde;es de autoria, manipula&amp;ccedil;&amp;atilde;o de m&amp;eacute;tricas, entre outros. Ao pontuar, pretendo deixar claro o impacto negativo e suas consequ&amp;ecirc;ncias aos pesquisadores, institui&amp;ccedil;&amp;otilde;es, peri&amp;oacute;dicos, a sociedade em geral, etc, e o quanto &amp;eacute; importante o preceito &amp;eacute;tico nas atividades. &amp;Eacute; importante entender que o a conhecida refer&amp;ecirc;ncia ao &amp;ldquo;publish or perish&amp;rdquo; pode tamb&amp;eacute;m acabar em &amp;ldquo;publish and perish&amp;rdquo;!&lt;/p&gt;</Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 4 - Sala Prof. Jarbas Arruda Bauer
	<Curso>
		<Titulo>CURSO - AVALIAÇÃO DE APRENDIZAGEM: QUAIS AS ESTRATÉGIAS PARA PRODUZIR CONHECIMENTO?</Titulo>
		<Horario>14h15 - 15h05</Horario>
		<Descricao>&lt;p&gt;A forma&amp;ccedil;&amp;atilde;o do cirurgi&amp;atilde;o-dentista com perfil generalista, cr&amp;iacute;tico e&amp;nbsp; reflexivo, conforme preconizam as Diretrizes Curriculares Nacionais, parte de uma premissa important&amp;iacute;ssima que e &amp;eacute; a idealiza&amp;ccedil;&amp;atilde;o de uma avalia&amp;ccedil;&amp;atilde;o do ensino-aprendizagem ativa, cont&amp;iacute;nua e processual, embasada nos princ&amp;iacute;pios dial&amp;oacute;gicos, que considera o grau de compreens&amp;atilde;o do estudante e o ritmo de trabalho de quem ensina e de quem aprende. A avalia&amp;ccedil;&amp;atilde;o engloba dimens&amp;otilde;es somativa e formativa, de modo a permitir o diagn&amp;oacute;stico do desenvolvimento do estudante nos diferentes momentos do processo pedag&amp;oacute;gico, no que diz respeito aos conhecimentos adquiridos, habilidades e atitudes desenvolvidas, possibilitando ao estudante refazer trajetos e recuperar conte&amp;uacute;dos n&amp;atilde;o dominados no percurso. Articular todos esses aspectos exige que docentes e discentes aprendam a transformar os momentos avaliativos em oportunidades &amp;uacute;nicas de ensino-aprendizagem. A proposta &amp;eacute; discutir trilhas de aprendizagem e refletir sobre os processos avaliativos j&amp;aacute; existentes, no sentido de contribuir para tornar esses momentos (outrora conhecidos como acerto de contas) em uma &amp;oacute;tima oportunidade de autoavalia&amp;ccedil;&amp;atilde;o docente, discente&amp;nbsp; e tamb&amp;eacute;m de todo o processo de forma&amp;ccedil;&amp;atilde;o.&lt;/p&gt;&lt;p&gt;&lt;span style="color:#2c3e50"&gt;&lt;strong&gt;Em parceria com a&amp;nbsp;Associa&amp;ccedil;&amp;atilde;o Brasileira de Ensino Odontol&amp;oacute;gico &amp;ndash; ABENO&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - TELEEDUCAÇÃO E TELEDIAGNÓSTICO EM ESTOMATOLOGIA E PATOLOGIA ORAL: COMO ESTÃO AS EVIDÊNCIAS CIENTIFICAS?</Titulo>
		<Horario>15h05 - 15h55</Horario>
		<Descricao>&lt;p&gt;O diagn&amp;oacute;stico das les&amp;otilde;es de mucosa bucal, em especial o c&amp;acirc;ncer de boca, usualmente geram dificuldades aos cirurgi&amp;otilde;es-dentistas. Em fun&amp;ccedil;&amp;atilde;o disso, muitos casos s&amp;atilde;o encaminhados para consulta em servi&amp;ccedil;os especializados em Estomatologia. No Brasil, a rede p&amp;uacute;blica de assist&amp;ecirc;ncia a sa&amp;uacute;de n&amp;atilde;o disp&amp;otilde;e de uma rede bem estruturada, resultando em longas filas de espera e atrasando o estabelecimento do diagn&amp;oacute;stico. Neste contexto, estrat&amp;eacute;gias envolvendo a tecnologia da informa&amp;ccedil;&amp;atilde;o t&amp;ecirc;m potencial para amenizar o problema, seja por meio da teleeduca&amp;ccedil;&amp;atilde;o e do telediagn&amp;oacute;stico. Esta apresenta&amp;ccedil;&amp;atilde;o se prop&amp;otilde;e a refletir sobre potencial dessas a&amp;ccedil;&amp;otilde;es, resultados alcan&amp;ccedil;ados, perspectivas, bem como sobre os desafios a serem superados nos pr&amp;oacute;ximos anos no Brasil e em outros pa&amp;iacute;ses onde esses recursos v&amp;ecirc;m sendo explorados.&lt;/p&gt;&lt;p&gt;&lt;span style="color:#2c3e50"&gt;&lt;strong&gt;Em parceria com a&amp;nbsp;Sociedade Brasileira de Estomatologia e Patologia Oral &amp;ndash; SOBEP&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>SIMPÓSIO - DESMISTIFICANDO AS ANÁLISES DE DADOS EM REVISÃO SISTEMÁTICA</Titulo>
		<Horario>16h10 - 17h50</Horario>
		<Descricao>&lt;p&gt;Ministradoras:&lt;/p&gt;&lt;p&gt;16h10-17h00&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Profa.&amp;nbsp;Carolina Castro Martins (UFMG) -&amp;nbsp;&lt;/strong&gt;Existe diferen&amp;ccedil;a no uso do GRADE para meta-an&amp;aacute;lises e &lt;em&gt;network &lt;/em&gt;meta-an&amp;aacute;lise?&lt;/p&gt;&lt;p&gt;O GRADE (&lt;em&gt;Grading of Recommendations Assessment, Development and Evaluation&lt;/em&gt;) foi desenvolvido pelo &lt;em&gt;GRADE Working Group da Cochrane&lt;/em&gt;, sendo uma abordagem sens&amp;iacute;vel para avaliar a certeza da evid&amp;ecirc;ncia e for&amp;ccedil;a da recomenda&amp;ccedil;&amp;atilde;o em sa&amp;uacute;de. O GRADE tem sido muito usado por &lt;em&gt;guidelines&lt;/em&gt; e revis&amp;otilde;es sistem&amp;aacute;ticas na &amp;aacute;rea m&amp;eacute;dica. Embora as primeiras publica&amp;ccedil;&amp;otilde;es sejam de 2004, seu uso na Odontologia tem crescido apenas nos &amp;uacute;ltimos anos. O uso do GRADE requer extenso treinamento, e sua aplica&amp;ccedil;&amp;atilde;o varia de acordo com o tipo de an&amp;aacute;lise. Para meta-an&amp;aacute;lise de compara&amp;ccedil;&amp;otilde;es diretas de ensaios cl&amp;iacute;nicos randomizados, existem cinco dom&amp;iacute;nios para rebaixamento da certeza da evid&amp;ecirc;ncia:&amp;nbsp; risco de vi&amp;eacute;s&lt;em&gt;, &lt;/em&gt;inconsist&amp;ecirc;ncia&lt;em&gt;, &lt;/em&gt;imprecis&amp;atilde;o&lt;em&gt;, &lt;/em&gt;evid&amp;ecirc;ncia indireta e vi&amp;eacute;s de publica&amp;ccedil;&amp;atilde;o. No entanto, a avalia&amp;ccedil;&amp;atilde;o da certeza da evid&amp;ecirc;ncia usando o GRADE para network meta-an&amp;aacute;lise n&amp;atilde;o segue os mesmos padr&amp;otilde;es para avalia&amp;ccedil;&amp;atilde;o da certeza da evid&amp;ecirc;ncia considerando meta-an&amp;aacute;lise tradicional. Para avalia&amp;ccedil;&amp;atilde;o das estimativas diretas e indiretas, deve-se considerar intransitividade, incoer&amp;ecirc;ncia e imprecis&amp;atilde;o. Saber julgar cada crit&amp;eacute;rio em cada caso &amp;eacute; fundamental para evitar associa&amp;ccedil;&amp;otilde;es esp&amp;uacute;rias da certeza da evid&amp;ecirc;ncia.&lt;/p&gt;&lt;p&gt;17h00-17h50&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Profa. Alessandra Reis (UEPG) &lt;/strong&gt;- Quando usar a Meta-An&amp;aacute;lise de Compara&amp;ccedil;&amp;atilde;o Direta e a Network Meta-An&amp;aacute;lise?&lt;/p&gt;</Descricao>
	</Curso>
	</Sala>
		<Sala>Sala 5 - Sala Prof. João Humberto Antoniazzi
	<Curso>
		<Titulo>CURSO - A UTILIDADE DOS GRÁFICOS DIRETOS ACÍCLICOS (DAG) EM ESTUDOS EPIDEMIOLÓGICOS</Titulo>
		<Horario>14h15 - 15h05</Horario>
		<Descricao>&lt;p&gt;O curso abordar&amp;aacute; conceitos gerais sobre Gr&amp;aacute;ficos Diretos Ac&amp;iacute;clicos (DAG) em estudos epidemiol&amp;oacute;gicos em sa&amp;uacute;de bucal. As ferramentas dispon&amp;iacute;veis no site&amp;nbsp;&lt;a target="_blank" href="http://www.dagitty.net/"&gt;http://www.dagitty.net/&lt;/a&gt;&amp;nbsp;ser&amp;atilde;o utilizadas para demonstrar a constru&amp;ccedil;&amp;atilde;o destes gr&amp;aacute;ficos.&amp;nbsp;&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - RELAÇÃO DA ATEROSCLEROSE E DA DIABETES COM A PERIODONTITE APICAL</Titulo>
		<Horario>15h55 - 16h45</Horario>
		<Descricao>&lt;p&gt;Ser&amp;aacute; realizada associa&amp;ccedil;&amp;atilde;o da presen&amp;ccedil;a de periodontite apical e problemas sist&amp;ecirc;micos como a Diabetes e problemas card&amp;iacute;acos. Ser&amp;aacute; apresentados estudos realizados em modelos animais e estudos epidemiol&amp;oacute;gicos realizados sobre o assunto e as perspectivas futuras em rela&amp;ccedil;&amp;atilde;o &amp;agrave; essa tem&amp;aacute;tica e nortear a realiza&amp;ccedil;&amp;atilde;o para estudos futuros.&lt;/p&gt;&lt;p&gt;&lt;span style="color:#2c3e50"&gt;&lt;strong&gt;Em parceria com a&amp;nbsp;Sociedade Brasileira de Endodontia &amp;ndash; SBEndo&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - DIAGNÓSTICO E TRATAMENTO DAS DORES OROFACIAIS: ESTADO ATUAL E PERSPECTIVAS FUTURAS</Titulo>
		<Horario>17h00 - 17h50</Horario>
		<Descricao>&lt;p&gt;As dores orofaciais s&amp;atilde;o condi&amp;ccedil;&amp;otilde;es bastante prevalentes e que frequentemente levam &amp;agrave; incapacita&amp;ccedil;&amp;atilde;o funcional, com marcante impacto na qualidade de vida e socializa&amp;ccedil;&amp;atilde;o dos pacientes. Ap&amp;oacute;s um longo per&amp;iacute;odo de explora&amp;ccedil;&amp;atilde;o de aspectos meramente mec&amp;acirc;nicos na defini&amp;ccedil;&amp;atilde;o do diagn&amp;oacute;stico e terapia, a ci&amp;ecirc;ncia voltou-se para um modelo biopsicossocial, onde a intera&amp;ccedil;&amp;atilde;o de aspectos neuronais e comportamentais s&amp;atilde;o fundamentais na elabora&amp;ccedil;&amp;atilde;o das estrat&amp;eacute;gias de controle.&lt;/p&gt;&lt;p&gt;Assim, atualmente s&amp;atilde;o propostos crit&amp;eacute;rios de classifica&amp;ccedil;&amp;atilde;o hier&amp;aacute;rquicos e validados, al&amp;eacute;m de t&amp;eacute;cnicas de tratamento baseado em evid&amp;ecirc;ncias robustas. Como perspectiva, estima-se que se possa priorizar, nesse cen&amp;aacute;rio, os mecanismos que conduzem a mant&amp;ecirc;m a dor, otimizando a efic&amp;aacute;cia das terapias combinadas, proporcionando al&amp;iacute;vio das dores persistentes, o que culmina com a melhora da qualidade de vida e reintegra&amp;ccedil;&amp;atilde;o do paciente na sociedade.&lt;/p&gt;&lt;p&gt;&lt;span style="color:#2c3e50"&gt;&lt;strong&gt;Em parceria com a&amp;nbsp;Sociedade Brasileira de Disfun&amp;ccedil;&amp;atilde;o Temporomandibular e Dor Orofacial &amp;ndash; SBDOF&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;</Descricao>
	</Curso>
	<Curso>
		<Titulo>CURSO - PERIODONTITE: ENTENDENDO SUA RELAÇÃO COM A SAÚDE SISTÊMICA E DEFININDO ESTRATÉGIAS TERAPÊUTICAS MAIS EFETIVAS</Titulo>
		<Horario>15h05 - 15h55</Horario>
		<Descricao></Descricao>
	</Curso>
	</Sala>
</CursosSimposios>
